
/* Class = "NSBox"; title = "Box"; ObjectID = "ERj-vX-QVU"; */
"ERj-vX-QVU.title" = "Box";

/* Class = "NSButton"; ibShadowedToolTip = "ビデオエフェクトを自由に組み合わせて、プリセットとして保存します。プリセットはエフェクトブラウザに表示され、ほかのビデオエフェクトと同じように機能します"; ObjectID = "I0M-l3-7g5"; */
"I0M-l3-7g5.ibShadowedToolTip" = "ビデオエフェクトを自由に組み合わせて、プリセットとして保存します。プリセットはエフェクトブラウザに表示され、ほかのビデオエフェクトと同じように機能します";

/* Class = "NSTextFieldCell"; title = "複数選択"; ObjectID = "mq8-Un-rti"; */
"mq8-Un-rti.title" = "複数選択";

/* Class = "NSTextFieldCell"; title = "タイムライン内で単一のクリップを選択してください"; ObjectID = "pb5-aL-U7c"; */
"pb5-aL-U7c.title" = "タイムライン内で単一のクリップを選択してください";

/* Class = "NSButtonCell"; title = "エフェクトプリセットを保存"; ObjectID = "ugh-C9-3oM"; */
"ugh-C9-3oM.title" = "エフェクトプリセットを保存";
